aaron-bond.better-comments
anteprimorac.html-end-tag-labels
bradlc.vscode-tailwindcss
bungcip.better-toml
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
csstools.postcss
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
entepe85.gitlens
esbenp.prettier-vscode
fabiospampinato.vscode-open-in-npm
GitLab.gitlab-workflow
Gruntfuggly.todo-tree
hashicorp.terraform
humao.rest-client
ipedrazas.kubernetes-snippets
jock.svg
kamikillerto.vscode-colorize
marcostazi.VS-code-vagrantfile
mikestead.dotenv
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
msjsdiag.debugger-for-chrome
mubaidr.vuejs-extension-pack
octref.vetur
oouo-diogo-perdigao.docthis
PKief.material-icon-theme
redhat.vscode-yaml
sdras.night-owl
shyykoserhiy.git-autoconfig
sissel.shopify-liquid
stylelint.vscode-stylelint
tmrdh.symfony-helper
tombonnike.vscode-status-bar-format-toggle
vscode-icons-team.vscode-icons
vymarkov.nodejs-devops-extension-pack
webfreak.cute-theme
xabikos.JavaScriptSnippets
yatki.vscode-surround
